package constant;

public class RusAlphabet {





}
       /* а,
        б,
        в,
        г,
        д,
        е,
        ё,
        ж,
        з,
        и,
        й,
        к,
        л,
        м,
        н,
        о,
        п,
        р,
        с,
        т,
        у,
        ф,
        х,
        ц,
        ч,
        ш,
        щ,
        ъ,
        ы,
        ь,
        э,
        ю,
        я,
    }
*/




/*
            alpa
    Arrays.asList(
            'а',
            'б',
            'в',
            'г',
            'д',
            'е',
            'ё',
            'ж',
            'з',
            'и',
            'й',
            'к',
            'л',
            'м',
            'н',
            'о',
            'п',
            'р',
            'с',
            'т',
            'у',
            'ф',
            'х',
            'ц',
            'ч',
            'ш',
            'щ',
            'ъ',
            "ы",
            "ь",
            'э',
            'ю',
            'я');
*/